{
    "name": "Ajay Tripathi",
    "username": "atb00ker",
    "about": "<p>Hello, I am Ajay Tripathi. I am 22 years old, born and raised in India. I am currently working to complete my bachelors in Computer Science & Engineering. I have the love of thinking and often find myself flirting with branches of philosophy like existentialism & stoicism. I love to think logically and take pride in engineering solutions of day-to-day inconveniences. </p><p> I believe the world to be a positive sum game and hence promote and proudly contribute to the open-source culture. I support the society by helping people gain access to education & information. I mentor students in my college and contribute to OpenWISP to achieve these goals.</p><p>I love to meet and understand people and what drives them, and to do the same efficiently, i fancy myself with the study of body language, human psychology, personalities and emotions.</p><p>Amongst the hottest debates where i partake in, I am a strong supporter of net neutrality & right to privacy. I am available on the internet with the username <b>atb00ker</b>. Feel free to reach me on Twitter or LinkedIn. For sensitive information, signal or telegram encrypted chats are the way to go. If you want to send sensitive email ping me for proton mail address.</p>",
    "description": "Hello, I am Ajay Tripathi, born and raised in India. I am a computer science engineer. I have the love of thinking and often find myself flirting with branches of philosophy like existentialism & stoicism. I believe the world to be a positive sum game and hence promote and proudly contribute to the open-source culture. I am a stoic, existentialist, snowdenist and optimistically nihilist.",
    "keywords": "Ajay Tripathi, atb00ker, Software Developer, Stoic, Existentialist, Programmer, India, Web Developer",
    "profession": "Developer",
    "resume": "assets/files/Resume-Ajay-Tripathi.pdf",
    "curriculumVitae": "assets/files/CV-Europass-Ajay-Tripathi-EN.pdf",
    "sitemap": "assets/files/sitemap.xml",
    "twitter": "https://twitter.com/atb00ker",
    "linkedin": "https://www.linkedin.com/in/atb00ker/",
    "mail": "ajay39in@gmail.com",
    "github": "https://github.com/atb00ker",
    "telegram": "https://web.telegram.org/#/im?p=@atb00ker"
}
