[
    {
        "quote": "Life ... is a tale<br>Told by an idiot, full of sound and fury,<br>Signifying nothing.",
        "speaker": "William Shakespeare"
    },
    {
        "quote": "Always find time for the things that make you feel happy to be alive.",
        "speaker": "NULL"
    },
    {
        "quote": "Patience is not simply the ability to wait - it's how we behave while we're waiting.",
        "speaker": "Joyce Meyer"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "speaker": "Nelson Mandela"
    },
    {
        "quote": "A person who won’t read is no better than a person who can’t read.",
        "speaker": "Mark Twain"
    },
    {
        "quote": "What need is there to weep over parts of life? The whole of it calls for tears.",
        "speaker": "Lucius Annaeus Seneca"
    },
    {
        "quote": "It takes passion to create art, not hard work.",
        "speaker": "NULL"
    },
    {
        "quote": "The way you tell your story to yourself matters.",
        "speaker": "Amy Cuddy"
    },
    {
        "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
        "speaker": "Helen Keller"
    },
    {
        "quote": "Be the change that you wish to see in the world.",
        "speaker": "Mahatma Gandhi"
    },
    {
        "quote": "A person who feels appreciated will always do more than what is expected of him.",
        "speaker": "NULL"
    },
    {
        "quote": "Finding good players is easy. Getting them to play as a team is another story.",
        "speaker": "Casey Stengel"
    },
    {
        "quote": "Pain is inevitable, Suffering is optional.",
        "speaker": "NULL"
    },
    {
        "quote": "Life is what happens while you are busy making excuses.",
        "speaker": "NULL"
    },
    {
        "quote": "Maintain a journal of your life, or you'll lose the great moments.",
        "speaker": "NULL"
    },
    {
        "quote": "Contentment is the only real wealth.",
        "speaker": "Alfred Nobel"
    },
    {
        "quote": "Life would be tragic if it weren't funny.",
        "speaker": "Stephen Hawking"
    },
    {
        "quote": "Good stuff happens if you make it happen.",
        "speaker": "NULL"
    },
    {
        "quote": "The only normal people are the one's you don't know very well.",
        "speaker": "Alfred Adler"
    },
    {
        "quote": "Management is the art of getting work done through and with the people.",
        "speaker": "NULL"
    },
    {
        "quote": "A life without festivity is a long road without an inn.",
        "speaker": "Democritus"
    },
    {
        "quote": "It's a wide-wide world out there, and life can be a love affair; Or a cage of sheer despair. You’re a Choice Millionaire.",
        "speaker": "Poets of the fall"
    },
    {
        "quote": "Kindness is more important than wisdom, and the recognition of this is the beginning of wisdom.",
        "speaker": "Theodore Isaac Rubin"
    },
    {
        "quote": "Get Busy living or get busy dying.",
        "speaker": "Andy Dufresne, The Shawshank Redemption"
    },
    {
        "quote": "Once you realize how beautiful you are, you will find it hard to keep the company of those who do not.",
        "speaker": "Bruce Jett"
    },
    {
        "quote": "You are the average of the group with which you spend your days.",
        "speaker": "Anuvrat Parashar"
    },
    {
        "quote": "Can you no longer see a road to freedom? It’s right in front of you. You need only turn over your wrists.",
        "speaker": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Cause we are the masters of our own fate.",
        "speaker": "Lana Del Ray, Lust for life"
    },
    {
        "quote": "We suffer not from the events of our life but our judgement of them.",
        "speaker": "Epictetus"
    },
    {
        "quote": "Life is not a task to be completed but a symphony to be enjoyed.",
        "speaker": "NULL"
    },
    {
        "quote": "Life is 10% what you make it and 90% what you take it.",
        "speaker": "NULL"
    },
    {
        "quote": "If you want to tell people the truth, make them laugh, otherwise they'll kill you.",
        "speaker": "George Bernard Shaw"
    },
    {
        "quote": "Peace begins when expectations end.",
        "speaker": "Gautam Buddha"
    },
    {
        "quote": "When my information changes, i alter my conclusions. What do you do, sir?",
        "speaker": "Paul Samuelson"
    },
    {
        "quote": "You can't stop the waves but you can learn to surf.",
        "speaker": "Jon Kabat Zinn"
    },
    {
        "quote": "Nature gave us one tongue and two ears so we could hear twice as much as we speak.",
        "speaker": "Epictectus"
    },
    {
        "quote": "Ego is a wonderful servant but a terrible master.",
        "speaker": "Elizabeth Gilbert"
    },
    {
        "quote": "Your education is over when you decide its over; otherwise it goes on till you die.",
        "speaker": "NULL"
    },
    {
        "quote": "If i die; i die, but i first live a fulfilled life.",
        "speaker": "NULL"
    },
    {
        "quote": "Be a philosopher, but amidst all your philosophy, be a man.",
        "speaker": "David Hume"
    },
    {
        "quote": "We are fools whether we dance or not, so we might as well dance.",
        "speaker": "Japanese Proverb"
    },
    {
        "quote": "You will never be free until you free yourself from the prison of your false thoughts",
        "speaker": "Philip Arnold"
    },
    {
        "quote": "Do small things with great love",
        "speaker": "Mother Teresa"
    },
    {
        "quote": "If you argue for your limitations you get to keep them. But if you argue for your possibilities you get to create them!",
        "speaker": "Kelly Lee Phipps"
    },
    {
        "quote": "Learning does not make one learned: there are those who have knowledge and those who have understanding.  The first requires memory and the second philosophy.",
        "speaker": "Alexandre Dumas, The Count of Monte Cristo"
    },
    {
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "speaker": "Marie Curie"
    },
    {
        "quote": "If you are not interested in politics, doesn't mean politics isn't interested in you.",
        "speaker": "Pericles"
    },
    {
        "quote": "Worry less about how many people you are connected to and a whole lot more about with whom you are connected.",
        "speaker": "NULL"
    },
    {
        "quote": "I disapprove of what you say, but I will defend to the death your right to say it.",
        "speaker": "Voltaire"
    },
    {
        "quote": "Those who have a 'why' to live, can bear with almost any 'how'.",
        "speaker": "Friedrich Nietzsche"
    },
    {
        "quote": "Everything can be taken from a man but one thing: the last of the human freedoms — to choose one’s attitude in any given set of circumstances, to choose one’s own way.",
        "speaker": "Viktor E. Frankl"
    },
    {
        "quote": "Happiness cannot be pursued; it must ensue.",
        "speaker": "Viktor E. Frankl, Man's Search for Meaning"
    },
    {
        "quote": "Between stimulus and response there is a space. In that space is our power to choose our response. In our response lies our growth and our freedom.",
        "speaker": "Viktor E. Frankl"
    },
    {
        "quote": "To live is to suffer, to survive is to find some meaning in the suffering.",
        "speaker": "Friedrich Nietzsche"
    },
    {
        "quote": "Life is never made unbearable by circumstances, but only by lack of meaning and purpose.",
        "speaker": "Victor Frankl"
    },
    {
        "quote": "If it seems too good to be true, it probably is",
        "speaker": "Proverb"
    }
]
